<template><div><blockquote>
<p>随着现代社会的不断发展，人们生活水平的提高，电脑已经走进了千家万户，很多企业也看中这一机遇和无比庞大的市场，纷纷在网上建立自己的网站，网上出现的这众多的网站，为什么有些网站能够被消费者广熟知，而更多的网......</p>
</blockquote>
<p>奇绩创坛创始人兼 CEO 陆奇介绍说，今年总共录取了 30 家创业公司，其中 87% 都是前沿技术驱动型企业，包括芯片、传感器、脑机、生物科技等。录取项目的创始人平均年龄 33 岁，最小的 19 岁，且其中 73% 都有研究生或以上学位。</p>
<p><strong>（想要更多项目信息或者项目创始人联系方式请发邮件至 <a href="mailto:contact@miracleplus.com">contact@miracleplus.com</a>）<strong>方便面 AI 视频面试</strong></strong></p>
<p>一句话介绍：业务简介方便面面试致力于帮助企业解决大规模蓝灰领岗位招聘问题，以 AI 视频面试为切入点，给企业提供大规模岗位招聘的智能化招聘管理系统，帮助企业解决找人难，面试工作重复，蓝灰领的候选人信息无法数据化的问题，蓝灰领的招聘是一个上万亿的市场，目前的需求大部分都通过线下的方式满足，未来蓝灰领的招聘一定是线上化的，视频和 AI 是实现这一目标的必要因素。</p>
<p><strong>创始人 &amp; CEO 陈龙 毕业于哈尔滨工业大学 / 南加州⼤学计算机专业，主要研究方向为⾃然语⾔处理和⼈⼯智能。曾就职于百度⾃然语⾔处理、微软 Azure，Square，在 AI，系统研发、企业服务 SaaS 拥有超过 10 年的⼯作经验。</strong></p>
<p>合伙人 韩少文 毕业于哈尔滨工业大学，Square Enix 资深工程师</p>
<p>合伙人 周帅   毕业于北卡州立大学，前 SAP 设计师。</p>
<p><strong>楚山电子</strong></p>
<p><strong>机器人时代的无线充电引领者</strong></p>
<p><strong>楚山创新专注最高千瓦级功率的无线电能传输技术研发，从根本上保障了以机器人为代表的移动设备在全天候和全工况下，能低成本进行更安全的充电。常规的金属触点受限于雨、雪等恶劣户外天气，或是仓库、商场等使用场景。不仅如此，金属触点常因腐蚀和积灰等易产生电火花和火弧。这给安全性带来了重大隐患。上述痛点也随着机器人的不断量产被充分暴露。无线充电方式也被业内广泛认可，并不断普及。楚山创新在商业上，优先头部客户和明星企业，俯冲渗透细分市场。</strong></p>
<p><strong>核心团队由一批平均年龄 38 岁的行业老兵组成，多数拥有约 20 年行业经验。</strong></p>
<p>符鹏飞，软件合伙人。近二十五年行业老兵。东南大学学士和上海大学硕士。前中兴 6Sigma 黑带。</p>
<p>贾启梦，电磁兼容技术合伙人。法国本硕连读，近八年电磁学实战经验。</p>
<p>**一句话介绍：**业务简介</p>
<p><strong>郭昊天，联合创始人 CEO，巴黎大学博士，玛丽居里学者；曾任巴黎交叉学科研究院研究员，MIT 物理系访问学者；10 年交叉学科研究经验，多篇学术论文第一兼通讯作者。</strong></p>
<p>**一句话介绍：**业务简介</p>
<p><strong>黄飞，CEO，清华大学电子工程系本硕博，6 年射频芯片技术研发经验，曾获国际微波毫米波技术会议 ICMMT 最佳学生论文奖。</strong></p>
<p>吕关胜，VP，清华大学电子工程系博士，6 年射频芯片技术研发经验，曾获 IMWG-5G 专题最佳论文奖。</p>
<p>**一句话介绍：**业务简介</p>
<p><strong>朱家华：CEO, 10 年拉美工作生活经验，前阿里系跨境电商物流创始成员，参与海外物流网络建设从 0 到 1 的全过程，是国内稀缺的跨境物流专家，拉美跨境履约第一人。香港大学硕士。</strong></p>
<p>孙伟学：CPO, 产品运营专家，12 年以上互联网产品研发及运营经验，重点研究产品设计、用户运营等方向。曾任互联网公司直播产品总监、游戏制作人，产品运营总监等职位。</p>
<p>Graviti</p>
<p><strong>GitHub for Data</strong></p>
<p><strong>Graviti 格物钛是一家 AI 数据托管和数据协作 SaaS 提供商，致力于通过专业的 SaaS 服务和构建以 AI 开发者为核心的开源数据生态，解决 AI 开发过程中因使用非结构化数据带来的不断增长的数据获取、存储、处理和协作难题，加速 AI 开发流程和 AI 应用部署，为人工智能赋能百业，驱动以人工智能为核心的创新提供坚实的基础设施。</strong></p>
<p>团队介绍</p>
<p>陈麒任 Snapchat 早期员工，聊天系统、游戏系统的核心开发者和技术负责人。有多年分布式系统软件开发经验。主导开发 snap 游戏平台，是 snap 的未来重要盈利方式。</p>
<p>九天睿芯</p>
<p><strong>超低功耗感存算一体芯片</strong></p>
<p><strong>九天睿芯，坚持以创新性芯片研发为核心，致力于超低功耗模数混合感存算一体芯片设计的公司，主要产品: 高性能模数转换器 (ADC)，基于模拟计算的超低功耗感存算一体芯片 (ADA)；开启新的技术方向，通过创新设计解决智能时代数据获取传输存储计算成本高延时高的痛点</strong></p>
<p>**（科学家团队 &amp; 量产工程师团队）<br>
**</p>
<p>创始人刘洪杰 博士 中国最年轻当选 IEEE CAS Sensor 领域的 Committee 科学家, 苏黎世联邦理工学院. （QS 世界排名第 6），参与 &amp; 主导三星及欧盟研发项目。</p>
<p>首席科学家 世界最低功耗模拟计算芯片发明人 JSSC，ISSCC 多篇论文。</p>
<p>数字研发总监 具有 20 年 + 数字 IC/SOC 开发经验，参与的多个项目实现了大规模量产。</p>
<p>安酷智芯</p>
<p><strong>超高集成度热成像传感器芯片</strong></p>
<p><strong>安酷智芯成立于 2018 年 10 月，是一家致力于开发超高集成度热成像传感器芯片的硬科技公司。热成像广泛应用与工业测温、安防监控、医疗健康及车载夜视等领域。安酷智芯致力于用集成化及智能化的芯片技术赋能热成像系统，加速热成像技术向民用领域的快速渗透。</strong></p>
<p>团队介绍</p>
<p>李克之 天大本科，北大微电子硕士。曾任华为运营商业务部产品经理，华为 A 级项目 “核心成员。目前主要负责市场、运营、财务等。</p>
<p>王添翼 西安石油大学硕士。6 年红外模组测试研发经验，曾任国内某红外整机公司研发主管。目前主要负责测试及模组开发等。</p>
<p>Authing</p>
<p><strong>以开发者为中心的云原生身份平台</strong></p>
<p><strong>Authing 是国内首款全场景身份云产品，集成了所有主流身份认证协议，为企业和开发者提供完善安全的用户认证和访问管理服务。Authing 被中国信息通信研究院评选为「国内身份管理与访问控制领域创新企业」，并被录入《2019 网络安全产业白皮书》。Authing 已经为中国石油、国家电网、丰田集团、亚马逊云服务、埃森哲、德高集团、东南大学、高等教育出版社等国内外优秀企业打造了卓越的开发方式、高效的办公流程和安全的 IT 管理体系。</strong></p>
<p>团队介绍</p>
<p>许子强 CMO。曾任南京旭多餐饮管理有限公司区域经理，具备丰富的大客户服务经验。主要服务客户包括南京政府、841 研究所、LG、丰田等等。拥有完整的客户成功经验，具备大客户技术支持落地能力。为 Authing 带来了中石油、招商银行、丰田等世界百强客户。</p>
<p>Zealcomm 峰畅科技</p>
<p><strong>视频原生企业远程服务</strong></p>
<p><strong>Zealcomm 峰畅科技首创了新一代 “视频原生” 智慧企业远程服务技术架构，并基于自研的 WebRTC 视频通信技术和智能工作流引擎实现了视频原生架构的商用落地。2019 年底发布 “Z 客服” 产品，聚焦远程金融服务，通过高质量的远程视频通信及丰富易用的业务交互工具，让原本需要当面办理的业务现在远程即可高效完成。产品实现了全球首个 AI 视频贷款面审机器人的商用案例。公司产品目前已在包括中国平安在内的多个头部金融企业上线，每月服务百万以上最终用户。未来将以视频原生架构为核心构建拓客 - 交易 - 客服的产品闭环，在视频唯先时代重新定义万亿级的企业服务市场。</strong></p>
<p>团队介绍</p>
<p>段先德，联合创始人 / CTO，毕业于华中科技大学电信学院本硕连读班，是极受欢迎的 WebRTC 媒体服务器开源项目 Intel Open WebRTC Toolkit（OWT）的首席作者，在设计及开发运营商级别的通信系统上有着深厚的积累。</p>
<p>电目科技</p>
<p><strong>毫米波雷达物联网应用开拓者</strong></p>
<p><strong>深圳电目科技有限公司定位为以毫米波雷达为核心的智能物联网解决方案商。毫米波雷达精度高、体积小、能耗低、不侵犯隐私、可穿透等特性将使其成为物联网时代最重要的传感器之一。电目科技希望将毫米波雷达带入各行各业及千家万户。</strong></p>
<p>团队介绍</p>
<p>李黎阳，联合创始人 / 总经理，毕业于北航、武汉大学。曾就职于平安科技、招商银行、PP 停车。</p>
<p>李伟 联合创始人兼首席科学家，北航博士后，毕业后曾在北航、北方工业大学、挪威科技大学等高校任教，曾为国内几家毫米波射频芯片公司加载关键算法，是国内顶级的毫米波雷达算法专家。</p>
<p>念力云游戏</p>
<p><strong>云游戏 + RPA 平台</strong></p>
<p><strong>念力科技致力于建造新生代云游戏平台，面向国际市场，打造全新的互动体验。公司拥有自主开发的云游戏技术，目前已实现初步的面向用户的产品。在当前产品中，用户可以通过念力的平台玩游戏，也可以使用念力提供的游戏 RPA 获得更新更优的游戏体验。该产品目前已经面向市场，用户来自欧美、日韩。公司下一步计划构建云原生游戏（cloud-native game）和云原生应用（cloud-native app）。</strong></p>
<p>团队介绍</p>
<p>郑暾 创始人 / CTO 清华大学计算机系本科毕业，4 年全额奖学金。NOI 金牌得主; 独立游戏开发者。技德科技 Remix OS 技术负责人，后被 Google 收购。</p>
<p>大橡科技</p>
<p><strong>用技术引领中国器官芯片市场</strong></p>
<p><strong>大橡科技成立于 2018 年，是全球领先的研发和生产人体器官芯片的前沿科技公司。器官芯片是加速药物研发、提供个体化精准医疗的颠覆性平台技术。公司开发的器官芯片模型，可解决药物研发中传统模型 “不好” 而导致的失败率高、成本高的问题，并将为肿瘤患者提供真正的个体化精准用药服务。</strong></p>
<p><strong>技术创始成员均来自于北京大学，分别在器官芯片、药理病理、组织工程、新药研发等领域有 10 年到 30 年不等的研究经验，研究成果处于国际一流水平；管理合伙人曾供职于华为，有 12 年的市场拓展及管理经验，曾管理 29 个海外国家的商务及项目履行管理业务，代表公司主谈并落地 10 + 亿美元项目，是华为 “蓝血十杰” 获得者。</strong></p>
<p>松果体机器人</p>
<p><strong>新一代触觉交互的领航者</strong></p>
<p><strong>下一个最大的数字化机会是数字化物理世界和人，而它的核心是必须要有触觉交互。我们首家打造了超高分辨率、可量产的机器触觉方案。起步做触觉的感知检测，切入三个高价值领域，实现高精度的物理表面数字化，解决人工和视觉难以解决的问题。进一步，触觉的操控和交互，可为下一代人机交互、娱乐、消费电子等领域，带来全新产品形态，有超过一千亿美元的市场空间。</strong></p>
<p>团队介绍</p>
<p>王茂林 联合创始人 深圳金大智能董事长，拥有完善的智能硬件生产线，市场上多款明星机器人产品的代工者。</p>
<p>唐安波 产品副总裁 GE、阿里云、百度、字节跳动，十余年企业级、互联网产品背景，擅长体系化建设产品、解决方案、生态合作等业务。</p>
<p>**一句话介绍：**视频结构化检索技术领导者，从视频会议记录与搜索切入。</p>
<p><strong>魔音智能致力于研发基于 ASR、NLP 的可搜索视频技术以及相关应用，其主要应用场景为：视频会议、在线教育。魔音智能从办公效率工具魔音助手切入，帮助企业做视频会议记录，会议内容检索，自动会议摘要和 AI 视频编辑等。</strong></p>
<p>团队介绍</p>
<p>柳亚鑫，豌豆荚创始团队成员，成功带领豌豆荚实现移动端转型，后就职于阿里，负责优酷客户端。曾就职于网易有道，设计开发了有道词典拍照查词功能，本科与研究生毕业于北京大学计算机系。</p>
<p>**一句话介绍：**业务简介</p>
<p><strong>邬迪 火线创始人 曾参与创立全球最大白帽子社区 “乌云网”，另外两位联合创始人卢中阳、曾垚则是乌云社区的核心成员。其他团队核心成员全部与创始团队相识已久，平均拥有 10 年以上的技术社区运营、软件开发或安全研究经验。</strong></p>
<p>neoX Biotech</p>
<p><strong>下一代计算设计驱动的药企</strong></p>
<p><strong>北京星亢原生物科技有限公司（neoX Biotech）是一家将人工智能（AI）与生物物理相结合，进行药物设计研发的生物高科技公司。星亢原专注大分子和多特异性分子药物研发，尤其是在肿瘤免疫治疗领域。针对治疗药物的早期发现，星亢原通过表征蛋白质 - 蛋白质相互作用（PPI）设计开发了一个强大的研发平台。星亢原已经与国内外生物医药公司建立合作，布局药物研发管线。</strong></p>
<p>团队介绍</p>
<p>刘帆, 联合创始人 &amp; CTO，新药研发专家，美国加州理工学院计算化学博士，专注于癌症免疫计算模型，通过对蛋白结构的分子动力学模拟并结合机器学习方法，释义和预测蛋白质的各类功能。曾在美国系统生物学研究院担任博士后研究员，曾任职于百济神州担任计算化学主任研究员，曾参与多项新药研发的基础与转化研发项目。</p>
<p>**一句话：**业务简介</p>
<p>团队介绍</p>
<p>郁亚南 联合创始人 / CTO Phd 深造于西安交通大学，电机设计方向，在电机设计领域有十余年经验，曾任职于洛轴、广东伊莱斯电机有限公司电机设计副经理、航空某所、林泉电机等知名企业。</p>
<p>宙予科技</p>
<p><strong>24 小时虚拟人自动直播带货企业服务商</strong></p>
<p><strong>“宙予全天播” 是虚拟主播全天无人值守自动直播电商系统，服务全国 2000 万家网店成为全天自动直播店，可以进行 24 小时不间断的虚拟主播自动直播、自动问答，每小时自动抽奖等优惠活动，让网店直播永不打烊、提高转化，开拓直播企服行业万亿蓝海市场。</strong></p>
<p>团队介绍</p>
<p>研发团队：由前英伟达工程师领导，成员均为北京大学、中科院自动化所硕士博士。</p>
<p>**一句话介绍：**业务简介</p>
<p><strong>刘宝强，创始人 / CEO，国防科大，曾在 Morningstar 工作 5 年，负责全球金融数据收集及分析平台研发及管理。</strong></p>
<p>王志全，营销副总，香港中文大学硕士，曾在招商局集团工作 8 年，领域连续创业者，曾创立多家公司并收购退出，擅长战略及营销。</p>
<p>拓疆者</p>
<p><strong>远程在线施工领先者</strong></p>
<p><strong>拓疆者通过开发加装在传统工程机械（挖掘机、推土机等）上的标准化硬件套装，超低延时的远程遥控系统，提高安全和效率的自动化功能，为施工方提供远程在线施工的软硬件系统和服务。</strong></p>
<p><strong>隋少龙，CEO 兼创始人，连续创业者，斯坦福大学硕士毕业，曾在英伟达、特斯拉、苹果做核心研发。</strong></p>
<p>**一句话介绍：**业务简介</p>
<p>博萃循环赋能回收企业、车企、电池制造商、电池资产运营商等回收责任主体实现 90% 以上锂、钴、镍等电池金属短程闭路循环，为产业提供全套工业解决方案和工程设计服务；在技术覆盖基础上，提供自动化、数字化的核心装备及设备运营、数据运营服务，解决电动车、锂电池、能源供应等万亿级行业的资源保障安全、环境隐患。</p>
<p>团队介绍</p>
<p>王雪 市场总监 比利时鲁汶大学博士，曾任世界 500 强来宝集团下属公司中国区商务拓展负责人。</p>
<p>此外，公司还汇聚了中科院上海有机所、五矿长沙矿冶院、江钨集团等优势单位人才组建的跨专业国际顶级专家团队。</p>
<p>幸识</p>
<p><strong>00 后开放式社交平台</strong></p>
<p><strong>作为移动互联网原住民的 00 后用户对线上生活和线上社交的依赖性远超以往代际。除去将已有线下关系搬到线上的微信、QQ，他们还期待以线上为起点连接人，获得更饱满的社交资产。幸识 APP 锁定 00 后用户，从找人聊天、约游戏、约学习等场景切入，致力于帮助用户从线上完成关系的建立、沉淀和升级，打造新代际开放式社交平台。</strong></p>
<p><strong>王宥人 ceo：95 年；北京大学法学院本科、硕士；北京大学第 34 届学生会主席；拥有多个小提琴演奏国家级赛事的最高奖项。</strong></p>
<p>令尚承 合伙人：94 年；北京大学外国语学院本科；创业前在泰国当过和尚、在日本养过牛，是一枚生活经历丰富的 b 站 up 主。</p>
<p>金正宝 合伙人：84 年；曾任猎豹移动技术经理，下属 12 人；连续创业者，曾任鹅说 APP 联合创始人。</p>
<p>ShowMeBug</p>
<p><strong>实时协同的程序员面试平台</strong></p>
<p><strong>至简天成科技是一家技术驱动的软件科技公司，ShowMeBug 于 2019 年 6 月开始孵化，致力于解决技术人员在线面试的痛点，利用创造性的实时代码协同和 WebRTC 音视频技术，提供直观高效的在线面试环境。凭借优秀的产品体验和需求的激发，用户增长迅速，注册用户从去年底的 3600 增长至今年 11 年的 50000+，面试官超过 4000，覆盖的科技公司约 3000 家。</strong></p>
<p>团队介绍</p>
<p>左莉莉，COO  前融鼎科技 &amp; 云笔科技创始⼈；桔子直播创始人；长江商学院 FMBA；经验丰富的市场导向产品领导者，具备敏锐的市场洞察⼒。</p>
<p>星测未来</p>
<p><strong>全球在轨实时感知平台，“上帝视角”，第一时间提供敏感高价值信息。</strong></p>
<p><strong>星测未来科技是一家研发微纳卫星载荷解决方案与提供在轨实时服务的运营商，自研包含传感器模组、数据采集与预处理功能的软硬件一体化解决方案；通过低成本基于载荷的微纳卫星平台收集地表遥感及大气数据，开展星上实时处理识别全球关键目标及其变化检测，构建全球实时感知网络与监测大脑，为多个领域提供有价值的敏感信息与实时服务，如金融领域追踪与监控大宗商品动态，民生应急领域提供灾害早期预警，地区安全领域提供国防关键信息等。</strong></p>
<p>团队介绍</p>
<p>仓基荣，创始人 / CTO，清华大学工程物理系博士，天文系博士后，曾获清华大学优良毕业生，优秀毕业论文（1%），研究生国家奖学金，清华大学 “未来学者” 奖学金（5%）等。发表 SCI 论文 9 篇，EI 论文 3 篇，国际会议报告 6 次，博士期间参与多项国家科研项目，目前主要从事微纳卫星天文探测研究。</p>
<p>忆海原识</p>
<p><strong>类脑智能与灵巧手，解放人类的生产力</strong></p>
<p><strong>任化龙 创始人 / CEO 哈工程自动化专业，斯坦福 AI 方向硕士，精通机器人、神经科学、认知科学，本科期间创办灵巧手实验室，曾就职 Amazon Lab126，参与 Echo 语音音箱系列产品的研发；哈工程校友会基金 GP。</strong></p>
<p>李文强 Tech Lead 哈工程本硕，参与过多项国家级项目，灵巧手实验室原队员。</p>
<p>我团队有斯坦福、哈佛大学神经科学专家作为顾问。</p>
<p>臻泰智能</p>
<p><strong>脑机康复行业先行者</strong></p>
<p><strong>臻泰智能是全球脑机康复行业的先行者，以通用脑机接口技术打开未来医疗大门。针对脑卒中等脑重大疾病的诊疗应用，首次提出 “BCI+VR + 机器人” 的脑机智能康复行业整体解决方案，围绕硬件、算法、系统进行全方位布局，致力于成为脑控医疗康复行业的领导者，推动前沿科技在医疗领域应用，帮助患者，造福社会。</strong></p>
<p>团队介绍</p>
<p>史改革，联合创始人 &amp; CTO，西安交通大学工学硕士，国内首批服务机器人研发者，曾参与创办服务机器人公司并担任 CTO，对机器人相关技术有丰富的产品化经验，曾获得 RoboMaster 全国大学生机器人大赛全国总冠军等荣誉。</p>
<p>张之 市场总监</p>
<p>硬库</p>
<p><strong>高效满足五金行业长尾需求的在线市场</strong></p>
<p><strong>硬库平台主要面向五金机电建材行业零售商提供由近及远的全品类货源，使零售店可以高效率地货比三家并一站式购齐所需货品，快速满足终端客户的全品类、碎片化需求。并通过批发市场集单揽货，前置仓储，末端配送等，在物流环节增效节支，解决零售店最核心的难以备货，天天只能低效混乱去找货、询价、比价的痛点，满足 “一站式” 采购需求。</strong></p>
<p>团队介绍任杨 创始人 / CEO：华盛顿大学本科，乔治城大学硕士，美国国防部全球作战支持系统 3 年，2020 年度全美华人 30 位 30 岁以下创业精英，家庭从事工业品一线市场经销 30 年。</p>
<p>吴仕飞 技术负责人，康奈尔大学硕士，UC Davis MBA，CFA III candidate，曾就职于 SAP 、Medallia 任全栈工程师，家庭从事著名工业品生产 30 年。</p>
<p>心鉴智控</p>
<p><strong>视觉检测的全能冠军</strong></p>
<p><strong>心鉴智控专注于工业领域的 AI 视觉检测. 主要面对透明物品，反光材质物品，高速运动物品的外观检测。这些场景是传统机器视觉无能为力的细分领域，外观检测只能通过人工目检。</strong></p>
<p><strong>罗晓忠，创始人兼 CEO 北京大学学士，匹兹堡大学硕士，密西根大学博士。在微软总部工作 18 + 年，前 Skype 部门首席软件工程师。</strong></p>
<p>孙海航，CTO 清华大学学士、硕士，讲师。康涅狄格大学计算机科学与工程系硕士，曾在美国公司 ASML（光刻机），CAS（生命监护仪），Canberra Industrial（核电站辐射监测），Contact System（SMT 贴片机）Bloomberg 任高级工程师。</p>
<p>南方健康</p>
<p><strong>大健康 IP 产业升级的领军者</strong></p>
<p><strong>南方健康是国内最大的健康群媒体 IP 矩阵，是优质医疗健康 IP 生产商和供应商，为用户提供 “好 IP、好流量、好产品、好服务”，为我国大健康 IP 产业升级赋能，为海内外医疗健康生态贡献力量。截止目前，南方健康已与人民网、中国营养学会、中国科学院、深圳卫健委等 80 余家政府机构、行业协会建立了战略合作关系，旗下拥有健康科普达人 600+，全网粉丝 1.5 亿 +，总播放量 200 亿。</strong></p>
<p>团队介绍</p>
<p>龙珑 联合创始人 / CCO 最年轻的国家卫健委健康科普全国十佳，武汉大学临床医学全奖硕士（前 1%），全国医学创新论坛金奖等。</p>
<p>张佳 联合创始人 / CTO 前新榜高级咨询顾问，著有《短视频内容算法》。服务过今日头条、阿里巴巴、中国平安、百度、奇瑞等多个企业客户的品牌营销业务。</p>
<p>赛昉科技</p>
<p><strong>国内领先的 RISC-V CPU 方案商</strong></p>
<p><strong>上海赛昉科技有限公司成立于 2018 年 8 月，是 RISC-V 技术和生态的领导者，在 RISC-V 开创者和业内资深专家团队的带领下，成为国内具有龙头作用的 RISC-V 方案提供商。公司面向 5G 新时代的全应用场景，以 CPU IP 核的产品模式覆盖云边端处理器市场。</strong></p>
<p><strong>徐滔 CEO 27 年半导体从业经验，16 年管理和创业经验，半导体领域资深专家和企业家。在美国惠普公司从事高性能处理器研发长达 11 年，曾任灿芯半导体副总裁、COO 和 CEO；杭州中天微市场和营销副总。</strong></p>
<p>翼方健数</p>
<p><strong>基于隐私安全计算，激活数据共享价值</strong></p>
<p><strong>翼方健数（<a href="http://BaseBit.ai" target="_blank" rel="noopener noreferrer">BaseBit.ai<ExternalLinkIcon/></a>）成立于 2015 年，是 “数据和计算互联网” 的先行者，是一家快速发展中的数据和人工智能高科技公司。公司以隐私安全计算为核心，为医疗、金融、政务等行业建设在数据安全和个人隐私保护基础上的数据开放生态和数据共享协作环境，并在此基础上发展人工智能的能力，为行业赋能。</strong></p>
<p><strong>陈恂，创始人 / 董事长，毕业于美国斯坦福大学，获电子工程博士学位。曾任银湖投资董事总经理、摩根大通的高级副总裁。现现任软银愿景基金合伙人、应用材料公司（Applied Materials）独立董事、未来论坛联合创始人及理事。</strong></p>
<p>曹华，创始人 / CPO，毕业于美国普林斯顿大学，获博士学位，犹他大学电子工程系博士后、南佛罗里达大学电子工程系教授，曾任阿里巴巴 iDST(数据科学研究院) 硅谷部门负责⼈。具有近 10 年的高科技公司产品管理和跨国项目管理经验。</p>
<p>赵玺，创始人 / CTO，毕业于中国科技大学，曾任阿里巴巴 iDST（数据科学研究院）硅谷部门系统工程主管。拥有将近 20 年设计开发大型互联网、软件及企业级应用系统的经验，曾担任微软、丰田等多家 500 强公司信息技术主管。</p>
</div></template>


