export const data = JSON.parse("{\"key\":\"v-5fe1b298\",\"path\":\"/blog/pub-01.html\",\"title\":\"基于深度学习的公交客流统计解决方案简介\",\"lang\":\"zh-CN\",\"frontmatter\":{\"title\":\"基于深度学习的公交客流统计解决方案简介\",\"category\":[\"工作总结\",\"客流统计\",\"高效能加速\",\"深度学习\"],\"description\":\"客流统计系统是用机器代替人工，对公交车每个站点和每条线路的上、下车辆的人数进行实时的自动统计，同时将数据发送到后端的系统管理平台进行存储，分析数据并形成数据报表。 客流统计系统是用机器代替人工，对公交车每个站点和每条线路的上、下车辆的人数进行实时的自动统计，同时将数据发送到后端的系统管理平台进行存储，分析数据并形成数据报表。由此，监控中心能即时了解到每辆车的载客状况、各站点的拥挤程度等数据。利用这些数据可以优化公交线路、分析与预测公交客流的实时动态、决策和调控公交的调度，在使城市交通更加智能化的同时也为城市建设规划更加人性化、民众出行更便利做出贡献。\"},\"headers\":[{\"level\":2,\"title\":\"1 平台总体框架\",\"slug\":\"_1-平台总体框架\",\"link\":\"#_1-平台总体框架\",\"children\":[]},{\"level\":2,\"title\":\"2 客流统计数据平台\",\"slug\":\"_2-客流统计数据平台\",\"link\":\"#_2-客流统计数据平台\",\"children\":[]},{\"level\":2,\"title\":\"3 升级管理平台\",\"slug\":\"_3-升级管理平台\",\"link\":\"#_3-升级管理平台\",\"children\":[]},{\"level\":2,\"title\":\"4 客流统计终端\",\"slug\":\"_4-客流统计终端\",\"link\":\"#_4-客流统计终端\",\"children\":[{\"level\":3,\"title\":\"4.1 硬件平台环境\",\"slug\":\"_4-1-硬件平台环境\",\"link\":\"#_4-1-硬件平台环境\",\"children\":[]},{\"level\":3,\"title\":\"4.2 技术要点及方案简介\",\"slug\":\"_4-2-技术要点及方案简介\",\"link\":\"#_4-2-技术要点及方案简介\",\"children\":[{\"level\":4,\"title\":\"4.2.1 硬件加速要点\",\"slug\":\"_4-2-1-硬件加速要点\",\"link\":\"#_4-2-1-硬件加速要点\",\"children\":[]},{\"level\":4,\"title\":\"4.2.2 工程方法加速要点\",\"slug\":\"_4-2-2-工程方法加速要点\",\"link\":\"#_4-2-2-工程方法加速要点\",\"children\":[]},{\"level\":4,\"title\":\"4.2.3 算法实现优化要点\",\"slug\":\"_4-2-3-算法实现优化要点\",\"link\":\"#_4-2-3-算法实现优化要点\",\"children\":[]},{\"level\":4,\"title\":\"4.2.4 模型优化加速要点\",\"slug\":\"_4-2-4-模型优化加速要点\",\"link\":\"#_4-2-4-模型优化加速要点\",\"children\":[]}]},{\"level\":3,\"title\":\"4.3 技术特点及重要指标\",\"slug\":\"_4-3-技术特点及重要指标\",\"link\":\"#_4-3-技术特点及重要指标\",\"children\":[]}]}],\"readingTime\":{\"minutes\":19.21,\"words\":5762},\"filePathRelative\":\"blog/pub-01.md\",\"excerpt\":\"<blockquote>\\n<p>客流统计系统是用机器代替人工，对公交车每个站点和每条线路的上、下车辆的人数进行实时的自动统计，同时将数据发送到后端的系统管理平台进行存储，分析数据并形成数据报表。</p>\\n</blockquote>\\n<p>客流统计系统是用机器代替人工，对公交车每个站点和每条线路的上、下车辆的人数进行实时的自动统计，同时将数据发送到后端的系统管理平台进行存储，分析数据并形成数据报表。由此，监控中心能即时了解到每辆车的载客状况、各站点的拥挤程度等数据。利用这些数据可以优化公交线路、分析与预测公交客流的实时动态、决策和调控公交的调度，在使城市交通更加智能化的同时也为城市建设规划更加人性化、民众出行更便利做出贡献。</p>\",\"autoDesc\":true}")

if (import.meta.webpackHot) {
  import.meta.webpackHot.accept()
  if (__VUE_HMR_RUNTIME__.updatePageData) {
    __VUE_HMR_RUNTIME__.updatePageData(data)
  }
}

if (import.meta.hot) {
  import.meta.hot.accept(({ data }) => {
    __VUE_HMR_RUNTIME__.updatePageData(data)
  })
}
